<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<html>
	<body>
		<p>
			<span class="pageTitle" >شیشه سکوریت</span>
		</p>
		<p>سکوریت کردن یک فرایند عملیات حرارتی است که بر روی شیشه های ساختمانی انجام می شود. این فرایند را می توان بر روی شیشه های رنگی، رفلکتیو، چاپ شده و یا لعاب خورده نیز انجام داد.<p>
این نوع شیشه که محصولی از شیشه پنجره، رنگی، رفلکس دار، چاپ شده و یا لاکی می باشد. </p>
<p>
فرایند سکوریت کردن شیشه بصورت زیر انجام می گیرد</p><p>
<span class="title" style="font-style: italic; font-size: 16px;">
عملیات حرارتی:
</span>
 عملیات حرارتی از گرم کردن یکنواخت جام شیشه تا دمای نرمی شیشه ( بالای 700 درجه سانتی گراد) می باشد. شیشه گرم شده بوسیله دمیدن هوای سرد به هر دو سطح شیشه سریعا  سرد می گردد. <p>
در این فرایند شیشه را تا مرحله نرم شدن در بالای 700 درجه سانتی گراد حرارت داده، سپس سریعا به دو سمت شیشه هوای بسیار خنک وزیده می شود. <p>
در مرحله سرد سازی شیشه، لایه های بیرونی آن سریع تر از لایه های داخلی خنک می گردند که این امر موجب استحکام شیشه می گردد. <p>
در خلال سرد شدن، سطوح شیشه سریع تر از مرکز آن سرد شده که موجب ایجاد تنش های دائمی و در نتیجه استحکام شیشه می گردد. <p>
<span class="title" style="font-style: italic;">
مزایای استفاده از شیشه سکوریت: 
</span><p>
در مقایسه با شیشه خام با ضخامت های یکسان، شیشه سکوریت در مقابل شکستگی مقاومت بیشتری دارد، به صورتی که می توان گفت مقاومت مکانیکی آن بیش از 5 برابر می گردد. <p>
در صورت شکست شیشه، شیشه سکوریت به قطعات کوچک با لبه های صیقلی تبدیل می شود که قدرت برش ندارند. این امر خطر صدمه را کاهش می دهد. <p>
<span class="title" style="font-style: italic;">
موارد استفاده: </span><p>
شیشه سکوریت در جائیکه استحکام، مقاومت در مقابل حرارت و ایمنی مورد نظر باشد قابل استفاده می باشد. عموما شیشه سکوریت در صنعت خودرو سازی برای مقابله از خورد شدن شیشه به قطعات بزرگ از شیشه سکوریت در سمت ها و عقب خودرو استفاده می گردد. <p>
در جلو از شیشه لمینیت استفاده می گردد چرا که در هنگام ضربه نمی شکند. <p>
هنگامی که پارامتر هایی نظیر مقاومت مکانیکی و ایمنی اهمیت قابل ملاحظه پیدا می کند، شیشه مقاوم سازی شده (سکوریت) مورد استفاده قرار می گیرد.  معمولترین مورد استفاده این شیشه بدین خاطر که پس از شکست، بصورت قطعات ریز در می آید در صنعت اتومبیل برای شیشه های جانبی و عقب مورد استفاده قرار می گیرد( برای شیشه جلو در عوض از شیشه لمینیت که هنگام شکست جدا نمی شود استفاده می گردد.) <p>
در ساختمان سازی شیشه سکوریت برای سازه های بدون قاب مانند در ورودی و یا هر مکانی که احتمال صدمه زدن به انسان را داشته باشد قابل استفاده است. <p>
شیشه سکوریت قابلیت برش و یا فرم دهی را ندارد. تمامی فرایندها مانند برش، سوراخ کردن و... باید قبل از سکوریت کردن شیشه انجام گیرد. <p>

		</p>
	</body>
</html>
