<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<html>
	<body>
		<table cellpadding="0" cellspacing="0" width="1024">
			<tr>
				<td align="right" valign="top">
					<jsp:include page="/jsp/farsi/website/productsMenu.jsp"></jsp:include>
				</td>
				<td valign="top">
					<p>
						<span class="pageTitle">شیشه مشجر</span>
					</p>
					<p>
						توسط سیستم های غلتکی تولید می گردد . در این روش طرح روی غلتک عینا
						بر روی سطح شیشه نقش می بندد . تنوع غلتک ها به طور گسترده ای موجب
						تنوع طرح های رویشیشه میگردد. این نوع شیشه ها کاربردهای تزئینی
						داشته و موجب عبور نور و جلوگیری از دید مستقیم که موجب حفظ محیط به
						طور خصوصی می گردد . شیشه های مشجر به طور گسترده ای در پنجره ها ،
						دربها و پارتیشن ها و مبلمان مورد استفاده قرار می گیرد . رنگ این
						نوع شیشه هادر تمام ضخامت شیشه یکنواخت می باشد . عبور انرژی خورشیدی
						ضریب سایه و نور گذری شیشه های رنگی بر حسب نوع رنگ تغییر می کند .

					</p>
				</td>
			</tr>
		</table>

	</body>
</html>
