<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
</head>
<body>
ا توجه به مصرف روز افزون شيشه تخت در ايران، در سال 1341 با هدف تامين نياز داخلى، مطالعات امكان سنجى در خصوص ايجاد كارخانه توليد شيشه جام توسط كارشناسان
در ايران در سال 1343 كار احداث كارخانه را در زمينى بمساحت ( ColBorn ) وقت انجام گرفت ودر نهايت شركت شيشه قزوين بعنوان اولين توليدكننده شيشه به روش كلبرن
26 هكتار جهت ساخت سالنهاى توليد، انبارها، ادارى، خدماتى و تعميراتى جمعا به مساحت 100000 متر مربع دركيلومتر 3 جاده قزوين- رشت آغاز نمود.
1351 ، و 1357 با راه اندازى ، شركت شيشه قزوين با راه اندازى اولين كوره با ظرفيت سالانه 18000 تن در سال 1347 توليد شيشه تخت را آغاز ومتعاقب آن درسالهاى 1349
120 هزار تن انواع شيشه هاى ساده، رنگى، مشجر، و مشجر رنگى در سال / 30000 ، و 53400 تن در سال مجموع توليد خود را به 4 ، كوره هاى جديد بترتيب با ظرفيتهاى 19000
افزايش داد و بدين ترتيب نقش اصلى رادررفع نياز كشور به شيشه تخت بعهده گرفت و توانست تا سال 1359 بيش از 75 درصد بازار داخلى را بخود اختصاص دهد.
مخترع روش و صاحب ( Pilkington ) ، با توجه به فراگير شدن روش فلوت درتوليد شيشه تخت درجهان، مذاكرات فنى بين شركت شيشه قزوين وشركت پيلكينگتون
تكنولوژى فلوت در جهان، بمنظور احداث دو خط توليد شيشه فلوت آغاز گرديد. در سال 1385 فعاليتهاى ساختمانى آغاز و در سال 1388 عملا خط توليد با ظرفيت 180 هزار تن
1 تا 19 ميليمتر به بهره بردارى رسيد. شايان ذكر است كه عمليات ساختمانى بمنظور احداث خط دوم توليد شيشه فلوت با پيشرفت / درسال براى توليد شيشه تخت در ضخامتهاى 8
فيزيكى 35 در صد در حال اجرا بوده و به زودى اين خط توليد نيز با ظرفيت 180 هزار تن در سال مورد بهره بردارى قرار خواهد گرفت.
</body>
</html>