<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<html>
	<body>
		<p>
			<span class="pageTitle" >شیشه فلوت </span>
		</p>
		<p>
			شیشه فلوت تولید کارخانجات شیشه قزوین با استفاده از تکنولوزی پیلکینگتون از کیفیت بسیار بالایی
			 برخوردار بوده و در ضخامتهای 1/8 تا 19 میلیمتر تولید و در ابعاد بزرگ (جامبو) 3600x 6000 میلیمتر قابل ارائه به بازار است. شرکت شیشه قزوین
			  در حال طراحی سیستم حمل و نقل این ابعاد شیشه بوده و بزودی شیشه
			  در ابعاد مذکور بمنظور مصارف خاص روانه بازار خواهد گردید.
			  قابلیت تولید شیشه های فلوت در رنگهای سبز ، برنز، خاکستری، و آبی وجود داشته و در صورت نیاز بازارنسبت به تولیدآنها اقدام
		</p>
	</body>
</html>
