<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
</head>
<body>
	<table align="right">
		<tr>
			<td>
				<p><span class="pageTitle">تاریخچه</span></p>
				<p>
					با توجه به مصرف روز افزون شیشه تخت در ایران، در سال 1341 با هدف تامین نیاز داخلی، مطالعات امکان سنجی در خصوص ایجاد کارخانه تولید شیشه جام توسط کارشناسان وقت انجام گرفت ودر نهایت شرکت شیشه قزوین بعنوان اولین تولیدکننده شیشه به روش کلبرن ( ColBorn ) در ایران در سال 1343 کار احداث کارخانه را در زمینی بمساحت 26 هکتار جهت ساخت سالنهای تولید، انبارها، اداری، خدماتی و تعمیراتی جمعا به مساحت 100000 متر مربع درکیلومتر3 جاده قزوین- رشت آغاز نمود.						
				</p>
				<p>
					شرکت شیشه قزوین با راه اندازی اولین کوره با ظرفیت سالانه 18000 تن در سال 1347 تولید شیشه تخت را آغاز ومتعاقب آن درسالهای 1349، 1351، و 1357 با راه اندازی کوره های جدید بترتیب با ظرفیتهای 19000، 30000، و 53400 تن در سال مجموع تولید خود را به 120/4 هزار تن انواع شیشه های ساده، رنگی، مشجر، و مشجر رنگی در سال افزایش داد و بدین ترتیب نقش اصلی رادررفع نیاز کشور به شیشه تخت بعهده گرفت و توانست تا سال1359 بیش از75 درصد بازار داخلی را بخود اختصاص دهد.						
				</p>
				<p>
					با توجه به فراگیر شدن روش فلوت درتولید شیشه تخت درجهان، مذاکرات فنی بین شرکت شیشه قزوین وشرکت پیلکینگتون، ( Pilkington ) مخترع روش و صاحب تکنولوژی فلوت در جهان، بمنظور احداث دو خط تولید شیشه فلوت آغاز گردید. در سال1385 فعالیتهای ساختمانی آغاز و در سال1388 عملا خط تولید با ظرفیت 180 هزار تن درسال برای تولید شیشه تخت در ضخامتهای 1/8 تا 19 میلیمتر به بهره برداری رسید. شایان ذکر است که عملیات ساختمانی بمنظور احداث خط دوم تولید شیشه فلوت با پیشرفت فیزیکی 35 در صد در حال اجرا بوده و به زودی این خط تولید نیز با ظرفیت 180 هزار تن در سال مورد بهره برداری قرار خواهد گرفت.
				</p>
				<p>
					<span class="pageTitle">بخشهای تولیدی زیر مجموعه شرکت شیشه قزوین</span>
				</p>
				<ul style="list-style: none">
					<li>
						 <p ><span class="title" style="font-style: italic;">شرکت استخراج</span></p>
						 <p>
						 	تولید کننده مواد اولیه با ظرفیت سالانه 360 هزار تن میباشد. این واحد در سال 1372 به بهره برداری رسیده و در حال حاضر چهار
						 	 نوع سیلیس را برای واحد های تولید شیشه جام، بلور، و کریستال تولید مینماید.
					 		</p>
					</li>
					<li>
						 <p ><span class="title" style="font-style: italic; ">واحد آرایش مواد</span></p>
						 <p>
							این واحد تولیدی به منظور تامین سیلیس مورد نیاز کارخانجات شیشه قزوین در سال1375احداث گردیده و قادر است سالانه 100 هزار تن پودر سیلیس دانه بندی شده تولید نماید.						 	
						</p>
					</li>
					<li>
						 <p ><span class="title" style="font-style: italic; ">واحد صنایع جانبی</span></p>
						 <p>
						 	با توجه به افزایش روزافزون بهای حامل های انرژی 
						 	در جهان و کشورما، شرکت شیشه قزوین در سال 1377 تصمیم به احداث واحد صنایع جانبی بمنظور تولید شیشه های سکوریت و دوجداره گرفت. این واحد در سالنی 
						 	بمساحت 5000 متر مربع در محوطه کارخانجات شیشه قزوین احداث گردیده که دارای خطوط تولیدی مجزا بشرح زیر میباشد.
						 </p>
						 <ul>
						 	<li>
								 <p ><span class="title" style="font-style: italic; font-size: 15px;">خط تولید شیشه دوجداره</span></p>
								 <p>
									این خط تولید با بهره گیری از دستگاه های اتوماتیک ساخت شرکت Lisec اطریش، شامل دستگاه های برش CNC ، 
									آماده سازی وخم اسپیسر ( Spacer ) ، تزریق پلی سولفاید، تزریق سیلیکاژل ( Desicant ) ، شستشو ، پرس ، و در نهایت بوتیل زنی و تزریق گاز آرگون ، قادر است شیشه
									 های دو جداره را مطابق 
									استاندارد های اروپا 
									و در ضخامتهای 14 
									تا 52 میلیمتر
									 در ابعادحد اقل180x 350 وحد اکثر2000x 2500 میلیمتر تولید نماید. مواد اولیه مصرفی در این واحد همگی از تولید کنندگان 
									 اروپایی خریداری میگردد تا ضمانتی برای کیفیت شیشه های تولیدی باشد.						 	
								</p>
							</li>
							<li>
								 <p ><span class="title" style="font-style: italic; font-size: 15px;">خط تولید شیشه سکوریت</span></p>
								 <p>
									با بهره گیری از دو کوره سکوریت ساخت شرکت Tamglass و دستگاه برش CNC ساخت کارخانه Lisec اطریش، تولید شیشه سکوریت در سال 1378آغاز گردید.
									 این خط تولید قادر است شیشه سکوریت 
									را در ابعاد حداقل 100x 250 و حداکثر4800x 2440 میلیمتر درضخامت های 4 تا 19 میلیمترمطابق با استانداردهای ملی و اروپایی تولید نماید.							 	
								</p>
							</li>
							<li>
								 <p ><span class="title" style="font-style: italic; font-size: 15px;">خط تولید شیشه طلقی (لمینت)</span></p>
								 <p>
									خط تولید شیشه طلقی در سالن جداگانه ای به مساحت 2500 متر مربع در سال 1381
									 احداث گردید.
									  هدف از راه اندازی این واحد تولید شیشه طلق دار ساختمانی در ابعاد گسترده بود. ماشین آلات این واحد از شرکت 
									  Tamglass فنلاند خریداری گردیده و کاملا
									   اتوماتیک میباشند. این واحد تولیدی قادر است شیشه لمینت در ضخامتهای 4 تا 55 میلیمتر و در ابعد حداقل 400x 500 وحداکثر
									    2500x 4000 میلیمتر را در دو یا چند لایه تولید نماید. تولید شیشه های ضد گلوله مطابق استاندارد DIN EN 1063 از محصولات سفارشی این واحد میباشد.						 	
								</p>
							</li>
						 </ul>
					</li>
				</ul>
				<p>
					<span class="pageTitle" >پیلکینگتون در یک نگاه</span>
				</p>
				<p>
					     شرکت انگلیسی پیلکینگتون در سال 1826 با عنوان شرکت شیشه سنت هلن کراون ( St. Helens Crown ) با بهره مندی از توانایی
					      فنی جان ویلیام بل ( John William Bell ) و سرمایه گذاری سه خانواده با نفوذ محلی بنامهای : برومیلوز ( Bromilows ) ، گرینالز 
					      ( Greenalls ) ، و پیلکینگتون ( Pilkington ) بنیان
					       گذاشته شد. این شرکت در سال 1829 میلادی بنام شرکت گرینال و پیلکینگتون ( Greenal & Pilkington ) نام گذاری گردید
					        و پس از کناره گیری پیتر گرینال (Peter Greenal) در سال 1849 به شرکت برادران پیلکینگتون 
					        تغییر نام یافت. در این سالها تقریبا تولید شیشه تماما به روش کراون ( Crown ) و سیلندری صورت
					         میگرفت. که همگی فرایندی تک بار بودند.						
				</p>
				<p>
					     تا اینکه در فاصله بین دو جنگ جهانی، فرایندهای پیوسته تولید شیشه ، جایگزین کلیه روشهای قبلی گردید. سالهای دهه
					      1950 ، به خاطر اختراع روش فلوت ، برای شرکت پیلکینگتون سالهای مهمی بشمار میروند . اگر چه آقای Henry Bessemer 
					      به شکل دادن شیشه تخت از طریق ریختن مذاب شیشه روی یک فلز مایع
					       ( قلع ، سرب ، بیسموت ) و سرد کردن آن تا رسیدن به ابعادی پایدار پی برد ، ولی در سال 1952 اقای الیستر پیلکینگتون
					        ( Alistair Pilkington ) ایده شکل دهی یک نوار شیشه بوسیله شناور ساختن مذاب روی بستری از قلع مذاب 
					        در دمای بالا را امکان پذیر ساخت. هفت سال طول کشید و بیشتر از 7 میلیون پوند( 80 میلیون پوند 
					        به پول امروز ) هزینه گردید تا این روش بسط و توسعه یافت. بدین ترتیب روش فلوت جایگزین کلیه 
					        روشهای قبلی شده و به روش جهانی برای تولید شیشه بدون موج و با کیفیت بسیار بالا تبدیل گردید.
				</p>
				<p>
					     امروزه شرکت پیلکینگتون یکی از بزرگترین تولیدکنندگان شیشه تخت و انواع محصولات شیشه ای برای ساختمان و مصارف
					      صنعتی با درآمد سالیانه 3/96 میلیارد یورو با داشتن فعالیت تولیدی در 25 کشور در 5 قاره به شمار میاید
					     . شرکت پیلکینگتون در 
					     130 کشور فعالیت فروش داشته و جمعا 23800 نفر را در استخدام خود دارد. این شرکت مخترع اولین شیشه پاک مان 
					     ( Self-Cleaning ) بنام اکتیو (   Active ) میباشد. بیش از نیمی از محصولات 
					     این شرکت در اروپا ، و نزدیک به یک سوم در آمریکای شمالی و بقیه
					      در آمریکای جنوبی و استرالیا بفروش میرسد. امروزه پیلکینگتون
					      با انجام فعالیتهای تولیدی و فرایندی در 16 کشور، تولید کننده 
					     برترشیشه برای بازار اصلی تولید کنندگان اتومبیل در جهان بشمار میاید.
				</p>
				<ul>
					<li>
						<span class="title" style="font-style: italic; ">انواع محصولات شرکت پیلکینگتون </span>
						<ul>
							<li>
								<p>
									شیشه برای مدیریت انرژی در انواع شیشه های رفلکتیو خصوصا K Glass برای استفاده در ساختمانها و نماها
								</p>
							</li>
							<li>
								<p>
									شیشه برای محافظت در مقابل آتش : Pyroshield , Pyrodur , Pyrostop
								</p>
							</li>
							<li>
								<p>
									کنترل صدا : Optilam Phon به منظور استفاده در مناطق فرودگاهی و منازل نزدیک بزرگراه ها
								</p>
							</li>
							<li>
								<p>
									ایمنی و امنیت ، شیشه سکوریت T glass و شیشه طلقی Optilam , و ضد گلوله Bullet Resistance
								</p>
							</li>
							<li>
								<p>
									شیشه های تزئینی : شیشه های مشجر ،تیزاب کاری شده، آینه ( Pilkington Oriel Range Glass )
								</p>
							</li>
							<li>
								<p>
									سیستم های نما بدون فریم ( Planar System )
								</p>
							</li>
							<li>
								<p>
									شیشه های ضد اشعه ایکس ( Med-x )
								</p>
							</li>
							<li>
								<p>
									انواع شیشه های اتومبیل : شیشه های رنگی ( Optikool , Sundym , Galaxsee ) 
									و رفلکتیو ( Siglasol )
								</p>
							</li>
						</ul>
					</li>
				</ul>
				<p><span class="pageTitle">طرح تولید شیشه فلوت</span>
				</p>
				<p>
					     در اول اردیبهشت ماه سال 1380 ( بیست و یکم آوریل سال 2001 میلادی ) خبر موافقت احداث کارخانه تولید 
					     شیشه به روش فلوت در ایران توسط شرکت پیلکینگتون ( مخترع و بنیانگذار تولید شیشه به روش فلوت
					      در جهان ) ، با مشارکت شرکت شیشه قزوین در محافل خبری صنعت شیشه طنین انداز شد. متعاقب این
					      توافق کارهای مطالعاتی و طراحی طرح شروع و عملیات اجرایی احداث کارخانه تولید شیشه فلوت در 
					     70 کیلومتری شهرستان قزوین، در منطقه فارسجین در زمینی به وسعت 50 هکتار و زیر بنای70000 متر
					      مربع کلید خورد. عملیات اجرایی طرح در نیمه دوم سال 1388 پایان پذیرفت و عملا تولید شیشه
					      فلوت با بهره گیری از تکنولوژی و نظارت شرکت پیلکینگون با ظرفیت 180 هزار تن انواع شیشه
					      فلوت در ضخامتهای 1/8 تا 19 میلیمتر و با کیفیت بسیار بالا ( کیفیت آینه ای ) آغاز گردید.
				</p>
				<p>
					     قرارداد منعقده بین شرکت شیشه قزوین و شرکت پیلکینگتون برای احداث دو خط تولید شیشه به ظرفیت هر یک 180 هزار تن در سال میباشد لذا عملیات اجرایی خط دوم نیز همزمان با مراحل پایانی خط اول آغاز گردیده است که با پیشرفت فیزیکی 35 درصد، امید است شاهد بهره برداری از خط دوم در نیمه اول سال 1390 باشیم. خط تولید جدیدالاحداث قادر است شیشه تا ابعاد3600x 6000 میلیمتر ( Jumbo Size ) را تولید نماید. کیفیت شیشه های تولیدی با بهره گیری از تکنولوژی پیلکینگتون، علاوه بر مصارف ساختمانی بعلت صافی و یکنواختی سطح بالا، برای تولید شیشه اتومبیل و آینه بسیار مناسب میباشد.
				</p>
			</td>
		</tr>
	</table>
</body>
</html>