<%@ page language="java" contentType="text/html; charset=ISO-8859-1"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
	<title></title>

</head>
<body dir="rtl">
<table align="right">
	<tr>
		<td>
		<p>
			در اول اردیبهشت ماه سال 1380 ( بیست و یکم آوریل سال 2001 میلادی ) 
	     خبر موافقت احداث کارخانه تولید شیشه به روش فلوت در ایران توسط شرکت پیلکینگتون ( مخترع و بنیانگذار تولید شیشه به روش فلوت در جهان )
	      ، با مشارکت شرکت شیشه قزوین در محافل خبری صنعت شیشه طنین انداز شد. متعاقب این توافق کارهای مطالعاتی و طراحی طرح شروع و عملیات اجرایی 
	     احداث کارخانه تولید شیشه فلوت در 70 کیلومتری شهرستان قزوین، در منطقه فارسجین در زمینی به وسعت 50 هکتار و زیر بنای70000 متر مربع کلید خورد.
	      عملیات اجرایی طرح در نیمه دوم سال 1388 پایان پذیرفت و عملا تولید شیشه فلوت با بهره گیری از تکنولوژی و نظارت شرکت پیلکینگون با ظرفیت
	      180 هزار تن انواع شیشه فلوت در ضخامتهای 1/8 تا 19 میلیمتر و با کیفیت بسیار بالا ( کیفیت آینه ای ) آغاز گردید.
	      </p><p>
	      	     قرارداد منعقده بین شرکت شیشه قزوین و شرکت پیلکینگتون برای احداث دو خط تولید شیشه به ظرفیت هر یک 180 هزار تن
	      	      در سال میباشد لذا عملیات اجرایی خط دوم نیز همزمان با مراحل پایانی خط اول آغاز گردیده است که با پیشرفت فیزیکی 35 درصد، امید است 
	      	     شاهد بهره برداری از خط دوم در نیمه اول سال 1390 باشیم. خط تولید جدیدالاحداث قادر است شیشه تا ابعاد3600x 6000 میلیمتر ( Jumbo Size ) 
	      	     را تولید نماید. کیفیت شیشه های تولیدی با بهره گیری از تکنولوژی پیلکینگتون، علاوه بر مصارف ساختمانی بعلت صافی
	      	     
	      	      و
	      	      یکنواختی سطح بالا، برای تولید شیشه اتومبیل و آینه بسیار مناسب میباشد.
	      </p>
	      
		</td>
	</tr>
</table>
</body>
</html>