<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<html>
	<body>
		<p>
			<span class="pageTitle" >شیشه لمینیت</span>
		</p>
		<p>
			شیشه لمینیت از به هم چسباندن دو یا جند لایه شیشه تخت  توسط لایه میانی PVB  (Poly Vinyl Butiral)که باعث چسبندگی می گردد، به دست می آید. در 
			این فرایند PVB  به شیشه چسبیده و تشکیل پیوستگی شیمیایی  و فیزیکی می دهد. این لایه میانی یکپارچگی هندسی شیشه
			 را در هنگام شکست حفظ نموده و همچنین خاصیت عایق بودن در مقابل صوت و کاهش اشعه UV  تا میزان 99% را در شیشه ایجاد بنماید. در اغلب استانداردها، شیشه لمینیت به عنوان شیشه
			  ایمن محسوب می گردد.		
	  </p>
	  <p ><span class="title" style="font-style: italic;">فواید و مزایا</span></p>
	  <ul>
	  	<p >
		  	<span class="title" style="font-style: italic;">
			  	فواید و مزایا
		  	</span>
  		</p>
  		<li>
  			<p>
				<span class="title" style="font-style: italic;">ایمنی:</span>
  					 شیشه های معمولی پنجره شکستنی بوده و پس از شکست، به قطعات تیز بزرگ تبدیل می گردند که این قطعات موجب صدمات جدی می شوند.
  					 وجه اساسی شیشه های لمینیت این است که لایه PVB انرژی حاصل از برخورد (ضربه) را جذب کرده و در نتیجه در مقابل نفوذ انرژی مقاومت می کند. اگرچه شیشه لمینیت ممکن است بشکند ولی قطعات شکسته شیشه بطور محکمی به PVB  چسبیده و خطر صدمه و جراحت را کاهش می دهد.
	 		</p>
  		</li>
  		<li>
  			<p>
				<span class="title" style="font-style: italic;">امنیت:</span>
  					 نقش شیشه های لمینیت هنگامی برجسته می شود که سارقین سعی در شکست پنجره و وارد شدن به منازل و یا ساختمان را دارند. حتی اگر شیشه هم بشکند، لایه PVB  حفاظت از ساختمان را تا تعویض شیشه شکسته شده ادامه می دهد.
			 </p>
  		</li>
  		<li>
  			<p>
				<span class="title" style="font-style: italic;">عایق صدا:</span>
  				سر و صدا براحتی از پنجره ها و درهای ساختمان داخل می شود. شیشه های لمینیت مانع بسیار خوبی در مقابل صدا می باشد. در فرکانس های 125HZ  تا 4000HZ تقلیل صوت بهتری را نسبت به شیشه های هم ضخامت از خود نشان می دهد.		 
			 </p>
  		</li>
  		<li>
  			<p>
				<span class="title" style="font-style: italic;">کنترل انرژی خورشیدی:</span>
  				 در حالیکه نور طبیعی بمقدار زیادی برابی ما مهم می باشد، مقدار زیاد نور خورشید باعث ایجاد گرما در ساختمان می گردد. شیشه لمینیت وقتی با ترکیبی از شیشه های رفلکتیو، رنگی و Low-e  تهیه می شود، موجب تقلیل جذب انرژی خورشیدی و همچنین تقلیل در انتقال صوت از طریق پنجره ها می گردد.		 
			 </p>
  		</li>
  		<li>
  			<p>
				<span class="title" style="font-style: italic;">کنترل اشعه UV : </span>
  				علل عمده فرسایش و رنگ رفتگی مبلمان و عکسها، فعل انفعالات شیمیایی ایجاد شده توسط تابش اشعه UV  می باشد. افزودنی های جاذب  UV بکار رفته در میان لایه PVB در شیشه لمینیت، می تواند تقریبا جلوی اشعه های مضر را بگیرد.		 
			 </p>
  		</li>
  		<li>
  			<p>
				<span class="title" style="font-style: italic;">محافظت در مقابل هوا و بلایای طبیعی:</span>
  				شیشه های لمینیت در صورت شکست در فریم خود باقی می مانند که این امر موجب جلوگیری از صدمات داخلی گشته و خطر پرتاب شیشه های شکسته شده به هردو طرف خارج و داخل ساختمان را کاهش می دهد. این شیشه در مناطقی که بادهای سنگین می وزد و طوفان و گردباد ایجاد می شود، کاربرد داشته و در این مناطق ساختمانها اغلب به حفاظت مضاعفی نیاز دارند. شیشه طلقی را می توان به گونه ای طراحی نمود که پایدار در فریم خود باقی بماند.		 
			 </p>
  		</li>
  			
  		
	  </ul>
	</body>
</html>
