<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<html>
	<body>
	<table align="center">
		<tr>
			<td align="center">
				<img src="images/pages/Float-glass-float-glass.jpg"></img>
			</td>
		</tr>
		<tr>
			<td align="right">
				از زمان معرفي شيشه فلوت در سال 1959 توسط پيلكينگتون فرآيند فلوت آرام
				آرام به نحو گسترده‌اي جايگزين فرآيندهاي شيشه تخت گرديده است . امروزه
				حدود 180 طرح فلوت با ظرفيت توليدي در حدود 40 ميليون تن در سال وجود
				دارد . اين مقدار متناظر با حدود 35 % كل توليد شيشه در جهان است .
				<br>
				<br>
				شيشه تخت حاصل از روش فلوت در مقايسه با فرآيندهاي توليد قديمي‌تر شيشه
				تخت مزايايي دارد كه عبارتند از :
				<br>
				<br>
				-فرآيند فلوت قادر است شيشه تخت با كيفيت بالا در محدوده ضخامتي 5/0 تا
				25 ميليمتر با عرض نواري بيش از 3 متر توليد نمايد .
				<br>
				<br>
				-فرآيند توليد شيشه فلوت ظرفيت توليد بالايي را بر خلاف فرآيندهاي قبلي
				امكان‌پذير مي‌سازد .
				<br>
				<br>
				-فرآيند فلوت پيوسته بوده و امكان اتوماسيون را تا ميزان زيادي ممكن
				مي‌سازد .
				<br>
		
				<br>
				-كيفيت نوري سطح شيشه فلوت با شيشه پليت سايش خورده پوليش شده قابل
				مقايسه است .
				<br>
				<br>
				-با توجه به پيشرفت‌هاي مداوم و بهبودهاي حاصله در 35 سال اخير فرآيند
				فلوت بي‌دردسرتر و ايمن‌تر از ديگر فرآيندهاي توليد شيشه است .
				<br>
				<br>
				تاريخچه توليد شيشه شناور :
				<br>
				<br>
				پيوسته كردن فرآيند توليد شيشه تخت كه از اوايل قرن بيستم آغاز شد ، مسير
				پر فراز و نشيبي را طي كرده است . در اين مسير سه روش كشش ، نورد و شناور
				، تقريباً مراحل آزمايشي خود را همزمان آغاز كردند . دو روش اول به سرعت
				ارزش تجاري خود را كسب كردند و در توليد انبوه شيشه تخت به كار رفتند .
				اما عدم موفقيت اين روشها در توليد شيشه‌هاي تخت بدون اعوجاج و بدون
				نوسانات شديد ضخامت و نيز دردسرهاي فراوان پرداخت و صقيل شيشه نورد شده
				سبب شد تا نهايتاً توجه شيشه سازان به مزاياي روش شناور جلب شود .
				<br>
				<br>
		
				جرقه فكري روش شناور را فردي بنام “ لومباردو ” ايتاليايي زد كه در سال
				1900 راهي براي توليد صفحات دي الكتريك تخت با استفاده از مايعي مثل موم
				يا پارافين بر روي مايع جيوه ابداع كرد و آنرا به ثبت رساند . بلافاصله
				در سال 1920 ميلادي “ ويليام هيل ” آمريكايي روش جديدي را براي توليد
				شيشه تخت بر اساس روش ابداعي لومباردو به ثبت رساند .
				<br>
				<br>
				در اين روش او مذاب شيشه را بر روي سطح مذاب ديگري از فلزات ريخت و سپس
				با كشيدن مذاب شيشه بر روي سطح فلز حمام مذاب آنرا به صورت ورقه‌اي صاف
				درآورد . آزمايشهاي اوليه در سال 1920 در كارخانه “ گريگتون ” از شركت
				آمريكايي “ Pitsburg Plat Glass ” (PPG) صورت گرفت . در اين كارخانه سعي
				شد با شناور كردن مذاب شيشه بر روي آنتيموان مذاب ، عمل تخت كردن شيشه
				صورت گيرد . ولي آزمايش به دليل عدم موفقيت در تهيه و ساخت بدنه حوضچه‌اي
				كه بتواند آنتيموان مذاب را نگه دارد متوقف شد .
				<br>
				<br>
				موفقيت ساخت يك واحد آزمايشي به روش شناور در سال 1950 ميلادي نصيب شركت
				انگليسي “ برادران پيلكينگتون ” شد . در اين روش كه اولين واحد موفق
				تجاري آن در سال 1959 ميلادي در انگلستان به توليد رسيد مذاب شيشه پس از
				طي مراحل ذوب و حبابزدايي ، با استفاده از همزنهاي مكانيكي مخصوص ، همگون
				و با درجه حرارت 1050 درجه سانتيگراد و از طريق آجر نسوز يكپارچه‌اي به
				نام آجر لبه (Spout) وارد حمام قلع مذاب مي‌گردد .
				<br>
				<br>
				مقدار مذاب ورودي به حمام با كمك يك ديواره معلق متحرك (Tweel) كنترل
				مي‌شود . مذاب شيشه در حمام قلع ، با شناور شدن بر روي مذاب قلع و در
				نتيجه تعادل بين نيروهاي كشش سطحي به صورتي كاملاً صاف ، تخت و بدون
				اعوجاج در مي‌آيد . ضخامت نوار شيشه در داخل حمام قلع با اعمال منحني
				دمايي خاص و با استفاده از انبركهاي غلتكي مستقر در كناره‌ها و نيز
				تسمه‌هاي گرافيتي ، ساخته مي‌شود .
				<br>
				<br>
				شرح كلي فرآيند فلوت :
				<br>
		
				<br>
				در اين روش ، شيشه در يك كوره ذوب در دماي حدود 1550 درجه سانتيگراد بدون
				داگ‌هاوس ذوب مي‌گردد . از اينرو حركت دوراني و گردابي نوارهاي شيشه رخ
				نمي‌دهد ، و همين عامل اثر مطلوبي بر خواص نوري شيشه تخت مي‌گذارد .
				<br>
				<br>
				ريزش مذاب شيشه به قسمت فلوت از طريق كانالي رخ ميدهد كه در آن مقدار
				ريزش به وسيله يك بلوك آجر عمودي (Tweel) كنترل مي‌گردد . شيشه با دمايي
				حدود 1050 درجه سانتيگراد از روي يك سنگ لبه از جنس فيوزكست بر روي حمام
				قلع مذاب مي‌ريزد كه قلب طرح قسمت شناور است و به صورت فيلمي با ضخامت
				ثابت گسترده مي‌شود .
				<br>
				<br>
				فيلم مزبور در جهت طولي به صورت نواري با عرض بيش از 3 متر گسترده مي‌شود
				و با كنترل از 1050 به 600 درجه سانتيگراد سرد مي‌گردد . در اين دما ،
				نوار شيشه پيوستگي و سفتي لازم را دارد كه بتواند از حمام قلع بيرون
				آورده شده و به كانال تنش‌زدايي برسد . در 150 متر طول كوره تنش‌زدايي كه
				سخت شدن شيشه رخ ميدهد نوار شيشه با كنترل سرد مي‌گردد تا از تنش‌هاي
				باقيمانده جلوگيري شود . پس از كوره تنش‌زدايي نوار شيشه به صورت پيوسته
				از بازرسي اپتيكي مي‌گذرد تا معايب شيشه شناسايي گردد و نهايتاً نوار
				شيشه بريده مي‌شود .
				<br>
				<br>
				<br>
				<br>
		
				حمام فلوت :
				<br>
				<br>
				حمام فلوت داراي طولي حدود 40-50 متر و عمق تقريبي 6-7 سانتيمتر و عرض
				متغير 4-7 متر مي‌باشد . حمام از يك پوسته فلزي كه داخل آن با كمك آجرهاي
				شاموتي مخصوص پوشيده شده است ، تشكيل مي‌شود . نيمي از حمام دو جداره و
				المنتهاي گرمايي در داخل جداره تعبيه شده‌اند . كنترل دما ، فشار ،
				اتمسفر و بويژه وضعيت نوار مذاب به صورت اتوماتيك و كامپيوتري انجام
				مي‌شود .
				<br>
				<br>
				در واقع قسمت حمام فلوت (حمام قلع) از واني “ نسوز و گرافيت ” براي
				نگهداري قلع مذاب و همچنين يك اتاق در حد امكان بدون نشت گاز تشكيل شده
				است كه براي نگهداري اتمسفر احيا كننده “ 10% گاز هيدروژن و 90% گاز
				نيتروژن ” بكار ميرود تا از اكسيداسيون قلع جلوگيري شود . در فرآيند فلوت
				از اين واقعيت بهره برده مي‌شود كه در خصوص دو مايع غير قابل امتزاج ،
				مايع با دانسيته كمتر بر روي مايع سنگين‌تر به شكل يك فيلم پخش و گسترده
				مي‌شود . يك زمينه محدود كاملاً صاف و مستول از مايع سبك‌تر تحت تأثير
				وزن مخصوص و انرژي سطحي بوجود مي‌آيد .
				<br>
				<br>
				براي تحقق بخشيدن به فرآيند فلوت به دنبال مايعي بودند كه بتوان بر روي
				آن مذاب شيشه را ريخت به نحوي كه بتوان سطح كاملاً مستوي و يكنواختي به
				وجود آورد . اين مايع بايد بتواند شرايط ضروري ذيل را برآورده كند :
				<br>
				<br>
				-دانسيته بايستي بيشتر از دانسيته شيشه gr/cm3 5/2 باشد .
				<br>
		
				<br>
				-نقطه ذوب بايستي كمتر از 600 درجه سانتيگراد باشد .
				<br>
				<br>
				-فشار بخار مايع در حدود 1050 درجه سانتيگراد حتي‌المقدور كم باشد .
				<br>
				<br>
				-مايع نبايستي با مذاب شيشه واكنش شيميايي بدهد .
				<br>
				<br>
				Ga ، In اساساً براي استفاده در حمام فلوت بر طبق خواص فيزيكي‌شان مناسب
				هستند . قله مايع بدين جهت انتخاب شد كه در ميان فلزات بالا ارزانترين
				بود . اين فلز همچنين كمترين واكنش با مذاب شيشه در 1050 درجه سانتيگراد
				را داشته و كمترين فشار بخار را دارد .
				<br>
				<br>
		
				<br>
				<br>
				معايب و مشكلات شيشه فلوت
				<br>
				<br>
				يكي از مشكلات اين روش اين است كه لبه ديواره معلق “ Tweel ” در داخل
				مذاب قرار دارد و اين خود سبب پيدايش ناخالصي‌ها و آلودگي مذاب مي‌شود كه
				بعدها پس از مدتي تلاش براي حل اين مشكل با پوشاندن لبه ديواره معلق از
				پلاتين ، نهايتاً لبه آنرا از مذاب خارج كردند . يكي ديگر از مشكلات
				بسيار اساسي و مهم اين روش پيچيدگي توليد شيشه‌هاي نازك بود .
				<br>
				<br>
				كارهاي اوليه نشان مي‌داد كه توسعه و پخش مذاب بر روي قلع تا زماني صورت
				مي‌گيرد كه ورقه مذاب به يك ضخامت تعادلي در حدود 6 ميليمتر برسد .
				تجربيات اوليه براي تغيير ضخامت شيشه توليدي با بالا و پايين آوردن سرعت
				غلتكهاي انتهايي انجام شد ، ولي تجربه نشان داد كه اگر سرعت غلتك انتهايي
				را براي كاهش ضخامت شيشه كم كنند ، عرض ورقه شيشه به شدت كم مي‌شود .
				مثلاً در تغيير ضخامت به اين روش از 6 به 4 ميليمتر عرض ورقه از 5/2 متر
				به 75 سانتيمتر مي‌رسيد . لذا از همان ابتدا مشخص بود كه براي كنترل
				ضخامت ، تحول مهمي بايد در فرآيند توليد شيشه شناور صورت گيرد . براي
				كنترل ضخامت روي تركيب شيشه نيز كار شد ، ولي نتيجه چندان رضايت بخش نبود
				.
				<br>
				<br>
				آزمايشهاي انجام شده نشان داد كه تغيير ضخامت با تغيير تركيب كه تعادل
				بين نيروهاي كشش سطحي را تغيير ميدهد ، قدرت تنظيمي بين 6 تا 7 ميليمتر
				را بيشتر ندارد . پس از تلاشهاي فراوان ، تغيير منحني دما در حمام قلع و
				عملكرد توامان تغيير دما و حركت انبرهاي بالشتكي لبه‌گير براي كنترل
				ضخامت بسيار موفقيت‌آميز بودند .
				<br>
		
				<br>
				در اين روش مذاب با دماي حدود 1050 درجه سانتيگراد (گرانروي 104 پواز)
				وارد حمام قلع مي‌شود . دماي حمام بتدريج كاهش يافته و در دماي حدود 700
				درجه سانتيگراد غلتكهاي زوجي ، لبه‌هاي طرفين شيشه را در اختيار مي‌گيرند
				. به اين ترتيب عرض شيشه ثابت مي‌ماند . پس از تثبيت عرض و فائق آمدن بر
				كشش سطحي ، دوباره دماي حمام افزايش مي‌يابد و درجه حرارت نوار شيشه به
				حدود 850 درجه سانتيگراد ميرسد . در اين مرحله سرعت غلتكهاي انتهايي را
				افزايش داده و ضخامت را كنترل و تنظيم مي‌كنند . بدين ترتيب امكان توليد
				شيشه‌هاي نازكتر از 6 ميليمتر و يا ضخيمتر از آن به روش شناور فراهم
				مي‌شود .
				<br>
				<br>
				براي توليد شيشه‌هاي ضخيمتر از ضخامت تعادلي ، حركت مذاب در حمام قلع
				توسط موانع يا ميله‌هاي گرافيتي كنترل مي‌گردد و مانع از پخش آن در عرض
				حمام مي‌شوند . در اين روش ضخامت ورقه توليدي به مقدار و سرعت كشش شيشه
				در حمام بستگي دارد . براي جلوگيري از تأثيرات منفي موانع گرافيتي بر روي
				لبه‌هاي شيشه سعي مي‌كنند كه طول اين موانع در حداقل مورد نياز باشد . در
				سال 1969 ميلادي توليد شيشه‌اي به ضخامت 15 ميليمتر با اين روش
				امكان‌پذير گشت .
				<br>
				<br>
				سومين مشكل مهم روش فلوت ، معضلات شيميايي اين روش بود . وجود كمترين
				ناخالصي در حمام قلع ، بويژه حضور اكسيژن و گوگرد در فضاي حمام ، حتي در
				حد يك در ميليون ، با قلع تركيب مي‌شوند و تركيباتي چون SnO و SnS بوجود
				مي‌آورند كه پس از تبخير و مهاجرت به نواحي سردتر حمام بر روي ورقه شيشه
				مذاب شبنم مي‌زنند و لكه‌هاي چسبنده‌اي روي سطح ورقه شيشه به وجود
				مي‌آورند . علاوه بر آن چون حلاليت اكسيد قلع مذاب كم است ، در صورت
				پيدايش اكسيد قلع ، اين اكسيد به صورت لكه شناوري روي سطح مذاب قلع شناور
				شده و سطح زيرين شيشه را معيوب مي‌كند و به مرور با نفوذ در ساختار
				مولكولي شيشه ، در آن باقي مي‌ماند و هنگام خم شيشه در كوره‌هاي عمليات
				حرارتي ، مثلاً در توليد شيشه خودرو ، سبب پيدايش كدري روي سطح شيشه
				مي‌شود . كاهش اين ناخالصيها و كنترل دور گردش آنها در كوره و حمام از
				موارد مهم موفقيت روش فلوت است .
				<br>
				<br>
				<br>
				<br>
		
				سيكل آلودگي گوگرد و اكسيژن در حمام قلع :
				<br>
				<br>
				اگر چه همه بررسي‌هاي ممكن نشان مي‌داد كه قلع بهترين و مناسب‌ترين فلز
				بستر براي شناور سازي نوار شيشه است ، اما ويژگي شيميايي اين عنصر ميل
				شديد تركيبي‌اش با اكسيژن و گوگرد است كه در شرايط دمايي بالا تشديد
				مي‌گردد به تدريج در فرآيند توليد شيشه مشكلات خاص خود را ايجاد مي‌نمايد
				. اكسيژن و گوگرد در دو سيكل شيميايي متفاوت سبب آلودگي سطح شيشه و نيز
				تخريب المنت‌هاي گرمايي حمام قلع مي‌شود .
				<br>
				<br>
				سيكل آلودگي گوگرد با تشكيل سولفور قلع (استانو) در مذاب قلع آغاز مي‌شود
				. اين سولفور در محدوده‌ دمايي 1000-1050 درجه سانتيگراد به سرعت بخار
				شده و از محيط قلع خارج مي‌شود . بخار سولفور استانو ، در چرخه كنوكسيوني
				اتمسفر حمام قلع به نقاط سردتر مهاجرت كرده و بر روي سطح سقف حمام و
				المنتهاي گرمايي آن كندانسه مي‌شود و پس از طي فرآيند ناقص احيا ، سولفور
				قلع به قلع فلزي و نهايتاً مخلوطي از سولفور قلع و قلع فلزي به شكل
				لكه‌هاي ريز و پايدار (با قطره‌هاي متفاوت از 100 تا 1000 ميكرون) بر روي
				سطح شيشه چكه مي‌كند . وجود ppm 10 سولفور در اتمسفر حمام منجر به تشكيل
				100 ميلي‌گرم سولفور قلع در هر متر مكعب از فضاي حمام در دماي 1000-1050
				درجه سانتيگراد مي‌گردد . نقش گوگرد در مقايسه با اكسيژن در مورد تشكيل
				لكه‌هاي سطحي بسيار زيادتر است و لازم است كه بهاي لازم به وجود و حضور
				اين عنصر در حمام قلع داده شود . براي كنترل سيكل آلودگي گوگرد روش‌هاي
				متفاوتي تجربه شده است . با توجه به اينكه سقف محل تجمع سولفور قلع است
				اساس روش‌هاي اوليه تميز كردن سقف حمام با استفاده از دمش هوا يا گرم
				كردن ناحيه سقف و تسريع فرآيند احيا چكه در يك محدوده زماني كوتاه بود كه
				معمولاً در هنگام تميز كردن سقف شيشه ، توليد غير قابل استفاده مي‌شد .
				اكنون روش ريشه‌اي‌تري در اين مورد اتخاذ شده است . در واقع تجربه سالهاي
				گذشته در مورد كنترل كاهش سولفات سديم كه بيشتر در كشورهاي اروپايي جهت
				كاهش آلودگي محيط زيست انجام مي‌گرفت ، نشان داد كه اين كاهش به شدت در
				تقليل سيكل گوگرد مؤثر بوده است . به همين جهت اكنون براي كنترل اين چرخه
				آلودگي از ورود گوگرد به داخل حمام قلع از طريق اتمسفر كوره و يا نوار
				شيشه حتي‌الامكان با كاهش مصرف عوامل گوگرد دار خودداري مي‌شود . سيكل
				آلودگي اكسيژن نيز با تركيب اكسيژن و قلع و تشكيل اكسيد قلع (استانو)
				آغاز مي‌گردد .
				<br>
				<br>
				بخشي از اكسيد قلع حاصل تبخير و بخشي نيز در مذاب قلع حل مي‌شود . بخار
				SnO در نواحي سردتر روي سطح شيشه كندانسه و موجب تشكيل لكه‌هاي پايدار بر
				روي سطح شيشه مي‌شود . اكسيد قلع محلول پس از رسيدن به حد اشباع از مذاب
				قلع خارج و به صورت اكسيد استانيك روي سطح مذاب قلع شناور گشته و سطح
				زيرين نوار شيشه را آلوده و كدر مي‌كند . از همان ابتداي شكل‌گيري اين
				تكنولوژي براي كاستن از مسأله آلودگي اكسيژن ، تنها راه عملي جلوگيري از
				ورود اكسيژن به داخل حمام تشخيص داده شد و در اين رابطه ضمن كنترل اتمسفر
				حمام با استفاده از هيدروژن و نيتروژن ، روش‌هاي دقيقتري براي درزبندي و
				جلوگيري از نفوذ ديفوزيوني اكسيژن به داخل حمام اتخاذ شد وجود حدود 10
				درصد هيدروژن در اتمسفر حمام قلع ، در صورت اكسيژن به داخل حمام با جذب
				آن و تشكيل مولكولهاي H2O ، سيكل آلودگي اكسيژن را متوقف مي‌سازد . به هر
				حال در حال حاضر مسأله آلودگي اكسيژن و گوگرد ، مشكل عمده در توليد شيشه
				فلوت نمي‌باشد و روش‌هاي كنترل و محدود كردن آن كاملاً شناخحته شده هستند
				.
				<br>
				<br>
				اما آلودگي سطح نوار شيشه به قلع يا اكسيد قلع هنوز از مباحث جالب و مورد
				پيگيري در اين صنعت است . بررسي‌هاي فعلي نشان داده است كه در تركيب صد
				انگستروم اول سطح شيشه بيش از 30 درصد اكسيد قلع وجود دارد . در مواردي
				آلودگي‌هاي سطحي اگر چه ممكن است ظاهراً محسوس نباشد ولي در مراحل بعدي
				كار با شيشه ، بويژه در فرآيندهاي تكميلي مثل توليد شيشه نشكن يا خم براي
				مصارف ساختماني يا اتومبيل سبب پيدايش كدري در سطح شيشه مي‌گردند .
				<br>
		
				<br>
				<br>
				<br>
				نتيجه‌گيري :
				<br>
				<br>
				ابداع فرآيند شناور (فلوت) براي توليد پيوسته نواري از شيشه تخت با دو
				سطح موازي ، بدون اعوجاج و بدون نوسانات ضخامت ، گنجينه گرانبهايي از
				انواع كاوشهاي علمي و تكنولوژيكي را براي مهندسان و دانشمندان به همراه
				داشته است . انديشمندان تلاشهاي زيادي كرده‌اند تا جنبه‌هاي مختلف اين
				فرآيند اعجاب‌انگيز را با استفاده از قوانين فيزيك توضيح دهند .
				<br>
				<br>
				دستيابي به قانونمنديهاي حاكم بر تشكيل نوار شيشه در اين فرآيند اكنون
				عرصه‌هاي جديدتري را در تكوين و ابداعات نوين اين تكنولوژي ايجاد كرده
				است و توسعه و تكميل اين تكنولوژي در سالهاي اخير سرعت بيشتري يافته و از
				شكل اوليه خود بسيار فاصله گرفته است . اكنون نسل جديدي از واحدهاي توليد
				شيشه فلوت در حال شكل‌گيري است .
				<br>
				<br>
		
				تركيب شيشه :
				<br>
				<br>
				تركيب نرمال شيشه با مقدار 9/0 % &lt; Fe2O3 &lt; 08/0 %
				<br>
				<br>
				SO3
				<br>
				K2O
				<br>
				Fe2O3
				<br>
		
				MgO
				<br>
				CaO
				<br>
				Na2O
				<br>
				Al2O3
				<br>
				SiO2
				<br>
				<br>
				0.3
				<br>
				0.3
				<br>
				0.1
				<br>
		
				3.5
				<br>
				9.2
				<br>
				14.3
				<br>
				0.3
				<br>
				72.0
				<br>
				<br>
				<br>
				<br>
				<br>
		
				خلاصه :
				<br>
				<br>
				در قلب صنعت شيشه جهان ، فرآيند فلوت قرار دارد كه توسط پيلكينگتون در
				سال 1959 بوجود آمد كه شيشه شفاف ، رنگي و پوششي دار براي ساختمان و شيشه
				شفاف و رنگي را براي وسايل نقليه توليد مي‌كند .
				<br>
				<br>
				اين فرآيند ، قادر به ساخت شيشه با ضخامت 6 ميليمتر است و حالا قادر به
				توليد شيشه‌هايي به ضخامت 4/0 ميليمتر و حتي تا 25 ميليمتر است .
				<br>
				<br>
				شيشه مذاب ، در تقريباً دماي 1000 درجه سانتيگراد بطور مداوم از كوره روي
				حمام باريك قلع مذاب ريخته مي‌شود . شيشه مذاب روي قلع شناور مي‌شود ، به
				صورت يك سطح صاف روي آن پخش مي‌شود . ضخامت شيشه به وسيله سرعتي كه نوار
				شيشه در حال جامد شدن از حمام كشيده مي‌شود و كنترل مي‌گردد . سپس آنيل
				مي‌گردد (با سرمايش كنترل شده) و شيشه به عنوان محصولي پوليش شده با
				حرارت كه داراي سطوح واقعاً موازي است درمي‌آيد .
			</td>
		</tr>
	</table>
	</body>
</html>
